
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "8"; */
"8.accessibilityLabel" = "რედაქტირება";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "უკან";

/* Class = "UILabel"; text = "No contact selected"; ObjectID = "Mdj-Pz-nu4"; */
"Mdj-Pz-nu4.text" = "კონტაქტი არ არის არჩეული";

/* Class = "UIButton"; accessibilityLabel = "Delete"; ObjectID = "MuB-yy-R9o"; */
"MuB-yy-R9o.accessibilityLabel" = "წაშლა";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "Ozv-hZ-xHz"; */
"Ozv-hZ-xHz.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "XFH-3u-WFI"; */
"XFH-3u-WFI.accessibilityLabel" = "უკან";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "XGy-cw-7de"; */
"XGy-cw-7de.accessibilityLabel" = "ყველას წაშლა";

/* Class = "UIButton"; accessibilityLabel = "Delete"; ObjectID = "XSh-gg-HmZ"; */
"XSh-gg-HmZ.accessibilityLabel" = "წაშლა";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "bPQ-aJ-Lk6"; */
"bPQ-aJ-Lk6.accessibilityLabel" = "ყველას წაშლა";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "moZ-Bg-zcv"; */
"moZ-Bg-zcv.text" = "John Doe";

/* Class = "UILabel"; text = "No contact selected"; ObjectID = "oFA-SG-IDe"; */
"oFA-SG-IDe.text" = "კონტაქტი არ არის არჩეული";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "tQx-Wr-TFA"; */
"tQx-Wr-TFA.accessibilityLabel" = "რედაქტირება";
